{
  "TopScreen": {
    "name": "Maximize Your Potential",
    "slogan": " Concepts Blossom into Brilliance."
  },
  "Marketing": {
    "Slogans": [
      ["Result", "Results Matter, We Deliver"],
      ["Career Guidance", "Empowering Dreams, Guiding Careers"],
      ["Hybrid Learning", "Anywhere, Anytime Learning"],
      ["Experienced Faculty", "Expertise You Can Trust"]
    ]
  },
  "AboutUs": {
    "name": "About Us",
    "paras": [
      "Nothing succeeds like success and the key ingredients to the recipe of success are hard work, sincerity and perseverance . These are the very values, Nilesh Jaiswal has sworn by since the last many years of his professional life as a teacher.",
      "From a very humble beginning in the year 1995 when the student strength was as meagre as two in number to a substantial increase of 2000 students benefiting from the mentoring by Nilesh. And all this has been achieved without a single press ad and just by a word of mouth publicity.",
      "Students mentored by Nilesh have carved a niche for themselves in the area of engineering, medicine, IT etc .",
      "We aspire to stand by the mentioned core values throught out our professional career."
    ],
    "WhyUS": "Why Us?",
    "promise": "Our Promise",
    "WhyUsPara": "At Concept to Education, we offer an exceptional mathematics and science education. With expert educators, personalized learning, and a passion for excellence, we're committed to shaping academic success. Join us to unlock your potential and embark on a journey of growth and discovery in mathematics and science.",
    "facilities": [
      ["Exceptional Faculty", "Highly qualified and experienced educators"],
      [
        "Interactive Learning",
        "Classes designed to be engaging and interactive"
      ],
      ["Holistic Development", "Nurturing academic and character excellence"]
    ],
    "Offers": {
      "name": "What We Offer",
      "para": "At Concept to Education, we're committed to your academic and personal growth. Our promise is quality education, support, and a pathway to success. Join us on this fulfilling journey.",
      "courses": [
        [
          "Mathematics",
          "At 'Concept to Education,' we specialize in expert math coaching, serving students from 7th to 12th grade."
        ],
        [
          "Science",
          "At 'Concept to Education,' we specialize in expert science coaching, serving students from 7th to 10th grade."
        ],
        [
          "E-Learning",
          "This coaching provides an exclusive app for students, enabling progress tracking, tests, and access to learning modules."
        ]
      ]
    }
  },
  "Statistics": {
    "name": "Achievements Backed by Impressive Statistics",
    "paras": [
      ["Experience", "Teaching since 1995, now with 28+ Years of experience"],
      ["Total Students", "Shaped the career of 7000+ students till now"],
      ["Remarkable Achievements", "More than 1500 students scored 90+ marks"],
      [
        "Statistics into Triumphs",
        "More than 90% students gets above average marks every year"
      ]
    ]
  },

  "FindUs": {
    "name": "Find Us",
    "slogan": "Track Us Down for Top-Notch Coaching",
    "address": "C4/194 Sector-36, Noida"
  },

  "ContactUs": {
    "name": "Contact Us",
    "slogan": "Your Queries, Our Commitment – Contact Today"
  },

  "Questions": {
    "name": "Frequently Asked Questions",
    "subpara": "Didn't find your question?",
    "quests": [
      [
        "What subjects and courses are offered?",
        "We offer a wide range of courses in mathematics (from classes 7th - 12th) and science (from classes 7th - 10th) "
      ],
      [
        "What is the class size?",
        "We maintain small class sizes to ensure personalized attention for every student."
      ],
      [
        "Is there any online support available for students?",
        "Yes, we provide online support through our learning management system, allowing students to access resources anytime anywhere."
      ],
      ["What are the contact details?"]
    ]
  }
}
